{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "64DF52D64A85DC30421AB1A0AB6CD2B1"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "C856A894475450F381437E9FD7ED1EDA"
		},
		{
			"Source":
			{
				"Text": "0/0 Players"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "B48B10F34202049CC1B54BB9F77327FE"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "DCBAB01B436B8031C0C07CA70267DE04"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "9D6AFCA94B8B96CC2ADB12A4319A4E9D"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "EE770A5441FFF0FF8FE4D3A523F761FB"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "645110304C1E30847B20B48B7904F06D"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "F8E391474F230E62FF9058A77513A6EB"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Згладажування"
			},
			"Key": "1C250CB54D82C97CFE85549D41E18C61"
		},
		{
			"Source":
			{
				"Text": "Available Rooms"
			},
			"Translation":
			{
				"Text": "Доступні ігри"
			},
			"Key": "C8E194104869B7E4328F5BAA1FDD8744"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "3842D2114D6422E70B9E40A589164051"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "AE9F72744AAD6E7F3A463095EC01A40A"
		},
		{
			"Source":
			{
				"Text": "Congratulations!"
			},
			"Translation":
			{
				"Text": "Вітаємо!"
			},
			"Key": "217CE9ED48B10F93084B9B8D858DF8EA"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Почати"
			},
			"Key": "6B3F376A447C61AC6C3C39A7E772E592"
		},
		{
			"Source":
			{
				"Text": "Decent"
			},
			"Translation":
			{
				"Text": "Середня"
			},
			"Key": "37CC6B814C624FC528E628A31900BC73"
		},
		{
			"Source":
			{
				"Text": "Decent"
			},
			"Translation":
			{
				"Text": "Середня"
			},
			"Key": "B4C834094571CDC609B345B2010BA391"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Ефекти"
			},
			"Key": "40581C0B4D5D31B4568D8B80876EFC81"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Англійська"
			},
			"Key": "9AF2028843F52811E469B7A73FD354FF"
		},
		{
			"Source":
			{
				"Text": "Gear"
			},
			"Translation":
			{
				"Text": "Передача"
			},
			"Key": "7F2F191F478623430E2A21A7ABC940A9"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "BF5180E44DBB7FACC6D865916F51495F"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "D0F9AF4440810505095F02BE77ABC712"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Створити ігри"
			},
			"Key": "014C4E6540FA5A58F037CF969D3D7495"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Увійти"
			},
			"Key": "EFCE33A649B81B2CB7AAC6B38BD52CA9"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": "Км/год"
			},
			"Key": "7F42071A44D6AE56576FAF80B8D297BF"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": "Км/год"
			},
			"Key": "963E0668494965569FF3078190452496"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Мова"
			},
			"Key": "88CFF72E472B1490392EA7953DC2DE24"
		},
		{
			"Source":
			{
				"Text": "Laps"
			},
			"Translation":
			{
				"Text": "Круги"
			},
			"Key": "55EE04724CA436F379DF29877B2D860C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низька"
			},
			"Key": "3BA695074475E96AC6D87ABB1EF264B2"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низька"
			},
			"Key": "DDCC4AA74944DE80973EE6BCFAE7A529"
		},
		{
			"Source":
			{
				"Text": "MPH"
			},
			"Translation":
			{
				"Text": "MPH"
			},
			"Key": "C0D94AF0436365E130BF428C2BABB354"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музика"
			},
			"Key": "246912CC4D2D3C422A4AF7A048DBEBD3"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "8C90B9314ED4512EBA3575BC96180A5B"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Гравців"
			},
			"Key": "61918D8748F47C8ADE1D8FBE3B3555C6"
		},
		{
			"Source":
			{
				"Text": "PlayersNum"
			},
			"Translation":
			{
				"Text": "ЧислоГравців"
			},
			"Key": "6971DC95444AD230C424118226F07560"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Вийти"
			},
			"Key": "38D6FD0043922CE890F5A8B36D6781F7"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "D7B02B5B441B6E53AEC7329820AF997E"
		},
		{
			"Source":
			{
				"Text": "Renew List"
			},
			"Translation":
			{
				"Text": "Оновити список"
			},
			"Key": "B575150A4775844D6C6CA7BC47690091"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Налаштування"
			},
			"Key": "E3402A674C4CD33254183BBB86F44136"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тіні"
			},
			"Key": "C10CB9714E8610D96ED103979254A873"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Звук"
			},
			"Key": "B724E92C4E9C7FE95A8C49A7F8C6B6AC"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Почати гру"
			},
			"Key": "8344EC074DF8D50BC266BF84F12AA175"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Текстури"
			},
			"Key": "FB12DB2A412DE63BCCC72FA7F380CF8E"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "В меню"
			},
			"Key": "77185D324F0B8636281A7BA8131F0B04"
		},
		{
			"Source":
			{
				"Text": "Ukrainian"
			},
			"Translation":
			{
				"Text": "Українська"
			},
			"Key": "555BCCCE484C4961402E9183908D5098"
		},
		{
			"Source":
			{
				"Text": "You are "
			},
			"Translation":
			{
				"Text": "Ви"
			},
			"Key": "42E4922B4035364700F8C9945A15C00D"
		}
	]
}